[
  "mousewheel-image-zoom",
  "obsidian-emoji-toolbar",
  "obsidian-paste-image-rename",
  "consistent-attachments-and-links",
  "dataview",
  "dbfolder",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "obsidian-local-images-plus",
  "obsidian-excalidraw-plugin",
  "better-export-pdf"
]